[
        {
            "name": "ARROZ",
            "resenia": "ORIZA SATIVA",
            "descripcion": "El arroz es uno de los cultivos mas importantes en nuestro país ya sea por su incidencia económica así como por su importancia y representatividad en la dieta ecuatoriana. El origen de este virtuoso cultivo data de hace 10000 años en las zonas tropicales de Asia donde existía arroz tropical pero en China tuvo su verdadero desarrollo y expansión al resto del mundo. En el Ecuador los cultivos de mayor extensión y representación económica se encuentran en la provincia del Guayas (52%) y los Ríos (42%). El arroz se desarrolla bajo condiciones de trópico húmedo pudiéndose sembrar desde el nivel del mar hasta 1500 msnm pero sus rendimientos disminuyen notablemente a mayor altura, y con temperaturas mínimas de 22º y máximas de 30º ya que a mas temperatura se pierde su capacidad germinativa, siendo lo optimo 22° a 30°. Sus exigencias en suelos varían desde arenosa, arcillosas, mixtas y sobre todo con alta capacidad de retención de humedad. Las principales variedades que se cultivan en el litoral Ecuatoriano son INIAP 15,14, 11 FLS-09, FLS-11 pero cada cierto tiempo surgen nuevas variedades de acuerdo a las exigencias productivas y del mercado.",
            "img": "https://raw.githubusercontent.com/proyectofci/proyecto/master/arroz.jpg"
        },
        {
            "name": "CACAO",
            "resenia": "THEOBROMA   CACAO",
            "descripcion": "El cultivo de cacao tiene gran importancia dentro de la economía del Ecuador por tratarse de un producto de exportación y materia prima para la fabricación de chocolates. El cacao producido en el país es poseedor de un buen aroma, característica indispensable para el mercado internacional.Según datos del III Censo Nacional Agropecuario, en el Ecuador se cultivan 243.146 hectáreas de cacao como monocultivo, y además se considera como cacao asociado a otros cultivos una superficie de 191.272 hectáreas. La provincia que más cultiva cacao solo es la provincia de Los Ríos con 58.572 hectáreas seguida por la provincia de Manabí y Guayas con una superficie sembrada de 52.577 y 51.227 hectáreas respectivamente. En el caso de cultivo asociado, la provincia de Manabí es la primera provincia con una superficie cultivada de 48.423 hectáreas.",
            "img": "https://raw.githubusercontent.com/proyectofci/proyecto/master/cacao.jpg"
        },
        {
            "name": "CAFE",
            "resenia": "THEOBROMA CACAO",
            "descripcion": "EL café tiene su origen en África – Etiopia luego paso a Europa y después de algunos siglos llego al continente americano.",
            "img": "https://raw.githubusercontent.com/proyectofci/proyecto/master/cafe.jpg"
        }
    ]